Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/veiledning-for-laerere-om-samisk-opplaering.html.tmx
Source language: nob
Languages: sma

source: Veiledning for lærere om samisk opplæring
sma: Bïhkedimmie lohkehtæjjide saemien lïerehtimmien bïjre

source: Det finnes flere institusjoner hvor lærere kan få veiledning og rådgivning om samisk opplæring. Senter for samisk i opplæringen
sma: Jienebh institusjovnh gååvnesieh gusnie lohkehtæjjah maehtieh bïhkedimmiem jïh raeriestimmiem åadtjodh saemien lïerehtimmien bïjre.

source: Senter for samisk i opplæringa er et ressurssenter spesielt rettet mot opplæringssystemet fra barnehagestadiet til høgere utdanning.
sma: Saemien lohkemejarnge akte vierhtiejarnge joekoen stuvreme lïerehtimmiesysteemen vööste maanagïerten raejeste jollebe ööhpehtimmien raajan.

source: Senter for samisk i opplæringa arbeider vidt for å fremme muntlig og skriftlig bruk av samisk i befolkningen.
sma: Saemien lohkemejarnge barka juktie njaalmeldh jïh tjaaleldh åtnoem saemien gïeleste eevtjedh årroji luvnie.

source: Senter for samisk i opplæringa tilbyr kurs, rådgivning og veiledning som er tilpasset barnehage- og grunnskolenivå, og også for videregående opplæring.
sma: Saemien lohkemejarnge kuvsjh, raeriestimmiem jïh bïhkedimmiem faalehte mij lea sjïehtedamme maanagïerte- jïh maadthskuvledaltesasse, jïh aaj jåarhkelïerehtæmman.

source: Samisk lærernettverk
sma: Saemien lohkehtæjjaviermie

source: NetSam er et landsdekkende nettverk for samiskopplæring som skal være til nytte for lærere og andre som jobber med undervisning i og på samisk.
sma: NetSam akte laantenvijries viermie saemienlïerehtæmman mij edtja nåhtojne årrodh lohkehtæjjide jïh jeatjabidie mah saemien gïelelïerehtimmine jïh lïerehtimmine saemien gïelesne berkieh.

source: Bakgrunnen for opprettelsen av nettverket er "Utredning om samisk lærernettverk" (2010) utarbeidet av Samisk Høgskole etter bestilling fra Sametinget.
sma: Fåantoe man åvteste viermie tseegkesovvi lea (2010) maam Saemien Jïlleskuvle darjoeji akten dongkemen mietie Saemiedigkeste.

source: Oppstarten til nettverket er finansiert av Sametinget og Senter for samisk i opplæringa.
sma: Saemiedigkie jïh Saemien lohkemejarnge leah beetnegh vadteme juktie viermiem tseegkedh.

source: Ovttas|Aktan|Aktesne er en læremiddelportal hvor det er samlet informasjon om samiske læremidler.
sma: Ovttas|Aktan|Aktesne akte learoevierhtieportaale gusnie bievnesh tjøønghkesuvvieh saemien learoevierhtiej bïjre.

source: Her kan man også låne læremidler.
sma: Daesnie maahta aaj learoevierhtieh löönedh.

source: Portalen har også delingsarena hvor lærere og andre kan dele læremidler, bilder, dokumenter med mer.
sma: Portaalesne aaj akte sijjie gusnie lohkehtæjjah jïh mubpieh maehtieh learoevierhtieh, guvvieh, tjaatsegh jïh vielie juekedh.

source: Portalen har publiseringsverktøy for digitale læremidler.
sma: portaalen lea bæjhkoehtimmiedïrrege digitaale learoevierhtide.

source: Ovttas|Aktan|Aktesne startet som et samarbeidsprosjekt mellom Sametinget og Statens senter for IKT i 2010, og ble overført til Senter for samisk i opplæringa i juli 2013, som varig virksomhet.
sma: Ovttas|Aktan|Aktesne laavenjostoeprosjektine eelki gaskem Saemiedigkie jïh Statens senter for IKT jaepien 2010, jïh sertesovvi Saemien lohkemejarngese snjaltjen 2013, goh ihkuve barkoe.

source: Læremiddelportalen blir finansiert av Sametinget og Kunnskapsdepartementet.
sma: Saemiedigkie jïh Maahtoedepartemeente learoevierhtieportaalem finansieradieh.

source: Utdanningsdirektoratet
sma: Ööhpehtimmiedirektoraate

source: Utdanningsdirektoratet er en etat under Kunnskapsdepartementet for barnehage, grunnskole og videregående opplæring.
sma: Ööhpehtimmiedirektoraate akte etaate Maahtoedepartemeenten nuelesne maanagïertese, maadthskuvlese jïh jåarhkelïerehtæmman.

source: Utdanningsdirektoratet har et overordnet nasjonalt ansvar for å sikre at den nasjonale utdanningspolitikken iverksettes og at barn og unge skal få oppfylt sine rettigheter til opplæring.
sma: Ööhpehtimmiedirektoraate aktem bijjemes nasjonaale dïedtem åtna juktie gorredidh dïhte nasjonaale ööhpehtimmiepolitihke nearhka jïh maanah jïh noerh edtjieh sijjen reaktah lïerehtæmman åadtjodh.

source: Sametinget og samisk læremiddelsentral
sma: Saemiedigkie jïh saemien learoevierhtiejarnge

source: Sametinget har egen samisk læremiddelsentral som gir informasjon og veiledning om samiske læremidler.
sma: Saemiedigkie aktem jïjtse saemien learoevierhtiejarngem åtna mij bïevnesh jïh bïhkedimmiem vadta saemien learoevierhtiej bïjre.

source: Sametinget har også læremiddelutstillinger på ulike arenaer som f.eks opplæringskonferanser.
sma: Saemiedigkie aaj learoevierhtieh vuesehte ovmessie areeninie goh v.g. lïerehtimmiekonferaansh.

source: Det er et samarbeid mellom læremiddelportalen Ovttas|Aktan|Aktesne og Sametinget, og skoler som ønsker å få informasjon om eller låne læremidlene som finnes på samisk læremiddelsentral, kan gå inn på portalen til Ovttas|Aktan|Aktensne .
sma: Akte laavenjostoe gaskem learoevierhtieportaale OvttasIAktanIAktesne jïh Saemiedigkie, jïh skuvlh mah bïevnesh sijhtieh learoevierhtiej bïjre jallh sijhtieh learoevierhtieh löönedh, mah saemien learoevierhtiejarngesne gååvnesieh maehtieh tjaangedh Ovttas|Aktan|Aktesne .

source: Ellers kan man henvende seg til Sametinget dersom man ønsker informasjon eller veiledning om samisk opplæring.
sma: Maahta aaj Saemiedigkiem gaskesadtedh dastegh bïevnesh jallh bïhkedimmiem sæjhta saemien lïerehtimmien bïjre.
